alsa-utils
bc
conky
docker
encfs
firefox
git
gnu-netcat
hddtemp
i3-wm
i3blocks
i3lock
keepassxc
lm_sensors
mc
netctl
openssh
os-prober
python
rofi
rsync
rtorrent
shadowsocks-libev
smplayer
sudo
telegram-desktop
tmux
unzip
vim
wget
xautolock
xcape
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xsetroot
xss-lock
zsh
zsh-completions
